[
  {
    "project": "Fort Knox Nätverksskydd",
    "projectYear": "2021-2022",
    "client": "ICA",
    "text": "Mitt team implementerade en avancerad nätverkssäkerhetslösning för att skydda företagets interna och externa kommunikation. Projektet inkluderade utrullningen av next-gen brandväggar, intrångsupptäcktssystem och avancerad nätverksanalys för att säkerställa datatrafikens integritet."
  },
  {
    "project": "Dataskyddsinitiativ 2.0",
    "projectYear": "2020-2021",
    "client": "Regeringen",
    "text": "För att möta de ständigt föränderliga hotbilderna lanserade Axel en helomfattande dataskyddslösning. Denna lösning säkrade all företagets data, både i molnet och på plats, med hjälp av kryptering, åtkomstkontroller och regelbunden säkerhetsgranskning."
  },
  {
    "project": "Fiskefri Zon Medvetenhetsprogram",
    "projectYear": "2019-2020",
    "client": "Göteborgs fiskauktion",
    "text": "I detta projekt riktade Axel in sig på den mänskliga faktorn inom IT-säkerhet. Genom omfattande utbildning och simuleringar tränade han företagets personal att identifiera och undvika phishing-försök, vilket ledde till en märkbar minskning av framgångsrika cyberattacker."
  },
  {
    "project": "Noll-dagars Responsplan",
    "projectYear": "2018-2019",
    "client": "SKF",
    "text": "Axel förstod betydelsen av att vara redo för okända hot. Därför skapade han en plan för att snabbt reagera på noll-dagars sårbarheter och hot. Planen fokuserade på snabb identifiering, isolering och åtgärdande av hot innan de kunde utnyttjas."
  },
  {
    "project": "Molnsäkerhetsövergång",
    "projectYear": "2017-2018",
    "client": "Regeringen",
    "text": "Som en del av företagets övergång till molntjänster, ledde Axel implementeringen av robusta säkerhetsåtgärder för molninfrastrukturen. Detta inkluderade multi-faktor autentisering, databasens kryptering och regelbunden övervakning av molnaktiviteter."
  },
  {
    "project": "Endpunktsförstärkning och Modernisering",
    "projectYear": "2016-2017",
    "client": "Volvo",
    "text": "Med en växande mobil arbetsstyrka och en ökning av enheter anslutna till företagets nätverk, insåg Axel behovet av att stärka säkerheten på varje enskild enhet. I detta projekt införde han en holistisk strategi för att förbättra skyddet på alla företagets slutpunkter. Detta är ytterligare ett allmänt exempel, men kan anpassas efter dina specifika behov eller detaljer för att bättre passa den faktiska situationen."
  }
]
